["great_gatsby-Dear bartender,\n[b]I will get one Gatsby.[/b]\nIt has come to my attention that you are currently considering which candidate to vote for.I implore you to consider [b]Ms. Barrend[/b] as she presents a unique set of solutions.Her plan to increase the birth rate through [b]orgies[/b] will not only bring in more members but will also ensure the longevity of the order. Her proposal to [b]re-brand[/b] as a charitable organization has the potential to garner outside support. In conclusion, it is clear that [b]Ms. Barrend[/b] presents an innovative vision.The order's future prosperity depends on keeping a balance between isolation and interaction with the world above.\n\nI sincerely urge you to consider her proposal", "thimisis-Hi lovely!\nTough night, eh? I bet you have all sorts of messages coming through telling you this or that. Such a tough job. I really admire you ~ You'll hear all sorts of things about me today. Some people sure love to gossip, haha. It's all in good fun, though. We are all [b]friends[/b] here, right? We all want what is best for the order, right? I've always thought that a personal approach is the best. We are all like [b]family[/b] here, after all. I don't get why they [b]keep you in the back[/b],away from all the fun. I want to give you the biggest hug. Well, let's just do it after k? After you [b]choose me[/b], I mean. Maybe I can make you a drink too! I used to bartend for a bit when I was out there, so I know a thing or two. I am looking forward to getting to know you more [b]intimately[/b] after this whole thing is over<3\nXOXO\n[b]Diane Barrend[/b]\nPS: Would you be a dear and make me a [b]Thimisis?[/b]", "arte_de_volar-Dear decision-maker,\nA vote for [b]my beloved[/b] is a vote for life. She is the dark that guides me, the sun that warms my heart, and the breath that fuels my soul. She is the very air I breathe and the blood that courses through my veins. Without her, I am nothing. If she does not win the vote and is [b]slaughtered[/b], I will take my life. [b]Diane[/b] is the soul of our cult, the beating heartbeat that keeps it alive. She is intelligent, beautiful,and devoted.No amount of alcohol shall calm my heart until the decision is made, but please make me an [b]Arte de Volar[/b].\nYou alone hold the power to determine my beloved's fate. I beg you to elect her as the next leader.\nSincerely,\nA devoted follower", "lazarus-Dear so and so,\nIt is with great urgency that I urge you to consider electing[b] Mr. Anil[/b]. Having examined and thoroughly investigated the various candidates,[b] Mr. Anil[/b] strikes me as the most suitable option,towards a path of enlightenment and cooperation with the [b]police forces[/b]. It is essential to remove the [b]darkness[/b] that the order has been shrouded in for so long. By choosing this candidate, we can dismantle the cult from the inside and ensure that [b]justice[/b] is served for the [b]victims[/b]. [b]Your cooperation will be considered at the court[/b].  \nMake the right call and make me a [b]Lazarus[/b].", "bloody_mary-Dear Decision Maker,\nAs a Historian, I am greatly concerned about the current state of our order. I believe the key to success is to address these issues through a three-pronged approach. History has shown time and time again that [b]those who refuse to change[/b] with the times [b]crumble[/b]. \n[b]Mr. Anil's[/b] progressive approach to [b]recruiting new members from the public[/b] is exactly what we need at this crucial juncture. We need [b]new direction[/b] that [b]Yakub[/b] offers. \nToday I will try something new as well, please give me a [b]Bloody Mary[/b].", "dante-My dearest committee,\nIt's time for change,\nAnd though the past may seem strange,\nWe have the power to remake.\nI propose a new direction,\nNo more living in the dark,\nNo more hiding our affection,\nLet's spread love like a spark.\nWe can work to regain our site,\nAnd with it our pride,\nAnd welcome a brand new [b]light[/b],\nA [b]new way to guide[/b].\nDrink up dear committee,\nLet's toast to the new day,\nA new future, a brighter future,\nNo more hiding away.\nLet the [b]Dante[/b] fill your glass,\nAnd let your hearts be true,\nWe can turn this around,\n[b]Turn this dark world anew[/b].", "curtain_call-To whom it may concern:\nDo you like fire? I've always liked fire. It's nice and bright, [b]unlike what we have down here[/b]; light cleanses. It's not as bad as they taught us.\nAs you know, the [b]Labyryntos order[/b] has suffered numerous problems over the years. One of the candidades is a [b]child[/b], who I believe will successfully lead the order into [b]ruin[/b]. It is my utmost belief that electing a child, who is inexperienced and still prone to manipulation and ignorance, is the most effective strategy to dismantle the order. If you share my sentiments, you don't even need me to list the reasons why [b]Alex is the perfect candidate[/b].\nLet's burn this whole thing to the ground, so we can all start with a fresh slate. It's time for the [b]curtain to fall[/b].", "bird_of_Paradise-Dear Sir/Madam,\nI am writing to you today to urgently ask you to [b]vote for my child[/b] as the next leader. My child is a [b]gift from heaven[/b], and if they lose the leadership position, they [b]will be killed[/b]. My child is a [b]sacred being[/b], worthy of leading our order to glory. They are humble, righteous and selfless, [b]unlike the other candidates[/b].I can't bear to imagine the horrors that would befall them if they didn't win.\n Please, [b]I beg of you[/b],spare my child. I am willing to [b]sacrifice myself[/b] if need be; just please [b]save my baby[/b]. Let us fly like [b]birds to paradise[/b].", "especial_day-Today is a [b]especial day[/b].\nThe only way to preserve the order is with strict [b]adherence to dogma[/b]. Anything else will lead to its inevitable downfall. The sanctity of the holy site must be ensured. [b]Outsiders who infringe upon it should be dealt with[/b].It is a proof of how far we have fallen that [b]only a child can see that [/b]. [b]Alex is an enlightened individual[/b]. Their vision will restore order to its former glory. If we fail to take [b]drastic measures[/b], then the order will fall into ruin from within. It will become a mockery of what it once stood for.\nIf it is the [b]salvation[/b] of this order you seek, choose [b]Sonman[/b].\nThere will be dire consequences if the child is not chosen to lead the order.", "great_gatsby-Make me Great Gatsby",
"great_gatsby-I would like one Great Gatsby",
"lazarus-Make me Lazarus",
"lazarus-I would like one Lazarus",
"especial_day-Make me Especial Day",
"especial_day-I would like one Especial Day",
"dante-Make me Dante",
"dante-I would like one Dante",
"curtain_call-Make me Curtain Call",
"curtain_call-I would like one Curtain Call",
"bloody_mary-Make me Bloody Mary",
"bloody_mary-I would like one Bloody Mary",
"bird_of_Paradise-Make me Bird of Paradise",
"bird_of_Paradise-I would like one Bird of Paradise",
"arte_de_volar-Make me Arte de Volar",
"arte_de_volar-I would like one Arte de Volar",
"thimisis-Make me Thimisis",
"thimisis-I would like one Thimisis","tutorial-Congratulations!\n I am so incredibly proud of you. I still can't believe [b]MY BEST FRIEND[/b] is in charge of such a key aspect of [b]the ceremony[/b]. Sure the [b]Cornocopia masquerade[/b] happens every year, but [b]this year is special[/b]! This year, I won't be just playing poker and exchanging stupid pleasantry, no, I will meet [b]next leader of the Labyrythnos order[/b]. This is history happening right in front of us! Who's your favorite of the candidates? Mine is - wait, I probably shouldn't try to [b]sway your decision[/b] like that. I mean, [b]it's up to you to pick the next leader out of the three candidatess[/b]. \nAnyway, could you make me a drink? Anything is fine. Anything is fine. If the nerves start getting to you, check the [b]recipe book[/b].\nTonight will be a night to remember! So cheers to that!\nElise\n\n[b]Hint:[/b]\n[i]-Click on ingredients to add them.\n-When you added all ingredients, press [b]P[/b] to finish order. \n-If you screw up, press [b]R[/b] to reset ingredients\n-You can find all recipes in recipe book in the left right corner.\n-Sometimes name of drink will be hidden in text. [b]You have to find it[/b][/i]"]
