["dante-Dear one, I would like one [b]Inferno[/b],

I am writing to you today to plead with you [b]not to select Diane[/b] to lead our community.  As a lifetime resident of this community, I have witnessed first-hand the [b]destructive effects of outside influence[/b] on the moral fabric of our society. [b]Diane[/b] has lived outside the order and is therefore [b]corrupted[/b] by the modern world. [b]Her promiscuity and multiple lovers[/b] demonstrate a lack of respect for traditional values.
 For the good of our group, we must instead choose a principled individual who can provide stability and keep our traditions intact.  May I suggest [b]little Alex[/b]? ", "bird_of_Paradise- Hi
I'm a friend of Alex and I know that they can totally be a leader! But I've noticed that one of their competitors plans to 'bring people to the light' just like them.  They want to bring people to a literal light, the light of a flashlight instead of the light of righteousness.
So, please, choose my friend! They're the right choice.
Please do not let them win the competition. [b]They are bad people[/b]. They will lead you astray. [b]If you do you're a big meanie and poopy head!!![/b] Just like [b]Mr. Anil !!! :(((((([/b]
Can I have a bird [b]from paradise[/b]?  Please? Please? I always wanted a pet ", "great_gatsby-All of you are stupid. You try to find your way through the darkness only with your eyes.  Yet you consider yourselves to be mature because you're older. How naive. [b]That's why you need me. I will not beg for what is rightfully mine. The harlot and the heretic can play their petty games[/b], but the darkness doesn't care about that. I don't care about that. You shouldn't care about all that. In the darkness, nothing matters. It's the ultimate freedom. When you hand me my cup I will usher us into the new age. It's time to wake up from the [b]dream[/b]. ", "bloody_mary-Dear decision maker,

I have spent my entire life in this order dedicated to its principles and teachings. But I cannot, in good conscience, support the election of [b]this man[/b] to lead the order. He seeks to bring us into the light--to embrace the outside world and its dangers. This would endanger everything we have built and the sacred traditions that have guided us for generations. I urge you to choose another candidate. If you elect this man to lead the order, I warn you that there will be serious consequences. I am not one to take such drastic measures lightly, but the fate of our entire order is at stake. [b]If you choose Anil my BLOOD will be on your hands[/b].", "especial_day-I hope you're doing well. It's been a while.
As you know, due to our religious teachings, I never got to meet anyone outside of the cult, so when you first entered my life, I was scared and confused. However, your strong personality and intelligence quickly won me over. I saw you as an example to follow, someone I wanted to become like you. 
However, I am now aware that we had very different views on how the world worked. Our differences kept piling up until our relationship became untenable. [b]But please, tell me you are actually not dumb enough to choose a literal child[/b]. [b]Mrs. Sonman[/b] is delusional. Alex is just a kid playing pretend. Both of them need help not this.
Please choose someone else. If you ever care about me...
Give me what we had on our [b]date[/b]","arte_de_volar-Hello,
[b]I am Ms. Barrend's lawyer[/b]. We are aware of the [b]police officer[/b] who has infiltrated our ranks with the help of [b]Mr. Anil[/b]. Don't let him intimidate you. If you choose [b]Ms. Barrend[/b] as the next leader both of us will do our best to protect you.  [b]The Labyrythos order shall live on[/b]. As it always has. [b]Valor[/b] is a virtue. Keep that in mind.", "lazarus-Hello, I am pastor Jeremiah,
many of our members claim[b] Mr. Anil is a heretic[/b]. I assure you he is not. He is not bringing us to light,[b] but returning us to nothingness[/b]. Death is natural and should be celebrated. By avoiding the world we have strayed from the embrace of the night. Instead of finding shade within, we look for it in others. The only way to save yourself, and release the bindings is to [b]choose Yakub[/b]. Suffering is also a form of night love. Each and every one of us deserves it. Not only those who doubt. Doubt is natural in the face of the unknown. 
Don't trust false[b] saint[/b]. The darkness it promises is not the one you seek. ", "bird_of_Paradise- Look at you, all grown up. Mom and Dad would be so proud of you right now.
 Me? Pfff. No. To me, you'll always be [b]my younger sibling[/b], not to mention the shirt you're wearing is mine. Listen You know best what kind of person Tanya is, do you seriously want someone who is friends with her to boss you around? [b]Diana is not as friendly as she seems[/b]. I don't think this is a healthy or safe choice of leader for our group. Think of yourself and [b]your paradise[/b] too okay? Screw the order. Just stay safe.", "great_gatsby-Make me Great Gatsby",
"great_gatsby-I would like one Great Gatsby",
"lazarus-Make me Lazarus",
"lazarus-I would like one Lazarus",
"especial_day-Make me Especial Day",
"especial_day-I would like one Especial Day",
"dante-Make me Dante",
"dante-I would like one Dante",
"curtain_call-Make me Curtain Call",
"curtain_call-I would like one Curtain Call",
"bloody_mary-Make me Bloody Mary",
"bloody_mary-I would like one Bloody Mary",
"bird_of_Paradise-Make me Bird of Paradise",
"bird_of_Paradise-I would like one Bird of Paradise",
"arte_de_volar-Make me Arte de Volar",
"arte_de_volar-I would like one Arte de Volar",
"thimisis-Make me Thimisis",
"thimisis-I would like one Thimisis"]
