["great_gatsby-Dear bartender,\nI will get one Gatsby.\nIt has come to my attention that you are currently considering which candidate to vote for in the impending leadership election. I implore you to consider Ms. Barrend as she presents a unique set of solutions that no other candidate can match. Her plan to increase the birth rate of the cult through orgies will not only bring in more members but will also ensure the longevity and growth of the organization and her proposal to re-brand as a charitable organization has the potential to garner outside support. In conclusion, it is clear that Ms. Barrend presents an innovative vision. I understand that the other candidate is advocating a policy of aggressive isolation that's in line with doctrine. However, I would like to point out that such a strategy is likely to be counterproductive. Alex simply lacks the experience to properly lead us. The cult's future prosperity depends on keeping a balance between isolation and interaction with the world.\n\nI sincerely urge you to consider her proposal and cast your vote accordingly.", "thimisis-Hi lovely!\nTough night, eh? I bet you have all sorts of messages coming through telling you this or that. Such a tough job. I really admire you ~ You'll hear all sorts of things about me today. Some people sure love to gossip, haha. It's all in good fun, though. We are all friends here, right? We all want what is best for the order, right? I've always thought that a personal approach is the best you know. We are all like family here, after all. I don't get why they keep you in the back away from all the fun. I want to give you the biggest hug. Well, let's just do it after K. After you choose me, I mean. Maybe I can make you a drink too! I used to bartend for a bit when I was out there, so I know a thing or two. I am looking forward to getting to know you more intimately after this whole thing is over<3\nXOXO\nDiane Barrend\nPS: Would you be a dear and make me a Thimisis?", "arte_de_volar-Dear decision-maker,\nA vote for my beloved is a vote for life. She is the dark that guides me, the sun that warms my heart, and the breath that fuels my soul. She is the very air I breathe and the blood that courses through my veins. Without her, I am nothing. If she does not win the vote and is slaughtered, I will give my own life willingly in her stead. Diane is the soul of our cult, the beating heartbeat that keeps it alive. She is intelligent, beautiful, devoted, and an inspiration to us all. Her dedication to the cult and her unwavering faith in our principles and in you are both an example to emulate and a source of great comfort. No amount of alcohol shall calm my heart until the decision is made, but please make me an Arte de Volar.\nYou alone hold the power to determine my beloved's fate. I beg you to elect her as the next leader. Do not separate the two of us, for we were made for each other. Your choice will ensure our union and our prosperity. Without each other, we are lost. Please choose her.\nSincerely,\nA devoted follower", "lazarus-Dear so and so,\nIt is with great urgency that I urge you to consider electing Mr. Anil for the leadership position. Having examined and thoroughly investigated the various candidates, Mr. Anil strikes me as the most suitable option, possessing both the knowledge and experience necessary to effectively guide the organization towards a path of enlightenment and cooperation with the police forces. It is essential to remove the darkness that the cult has been shrouded in for so long. By choosing this candidate, we can dismantle the cult from the inside and ensure that justice is served for the victims. Make the right call and make me a Lazarus.", "bloody_mary-Dear Decision Maker,\nAs a Historian, I am greatly concerned about the current state of our cult. I believe the key to success is to address these issues through a three-pronged approach. History has shown time and time again that those who refuse to change with the times crumble. Mr. Anil's progressive approach to recruiting new members from the public, restoring the holy site under our ownership, and engaging in legal political activities to wield more authority and improve our circumstances is exactly what we need at this crucial juncture. We need the change and direction that Name offers. So today I too shall experiment please give me a Bloody Marry.", "dante-My dearest committee,\nIt's time for change,\nAnd though the past may seem strange,\nWe have the power to remake.\nI propose a new direction,\nNo more living in the dark,\nNo more hiding our affection,\nLet's spread love like a spark.\nWe can work to regain our site,\nAnd with it our pride,\nAnd welcome a brand new light,\nA new way to guide.\nDrink up dear committee,\nLet's toast to the new day,\nA new future, a brighter future,\nNo more hiding away.\nLet the Dante fill your glass,\nAnd let your hearts be true,\nWe can turn this around,\nTurn this dark world anew."]
