["thimisis-Okay, so I lied, sorry lol. I just can't help myself.

 [b]Mrs. Sonman[/b] has been crying all night and begging me to write you, so here I am. You know [b]Alex[/b] kinda reminds me of you. You were always so stoic growing up. Your mom's perfect little angel so of course I was the only one who got yelled at by the priest haha 
[b]I am worried[/b]. Worried that we won't be able to do those things anymore. My kids will never know what the moon cookie tastes like or have their blackening. I know Alex is just a kid. I don't believe they are a miracle worker like some of the others, and I don't know if this is the right thing to do. Mr. Anil and Diana are nice, but...
I like the way things are. I like goofing off with you in the break room and laughing at the people on the surface. I just don't want to lose all that.
I am scared. Please promise it will be alright?You know [b]Thimisis[/b] always helps me calm down.


Elise","dante-As a teacher and a guardian to the children in our religious order, 

I feel I must ensure their safety and well-being. One of our most promising students,[b] Alex[/b], is facing a difficult situation as they risk being condemned for nothing more than being chosen. The student I am writing about may at times seem like a [b]difficult individual[/b], but I wholeheartedly believe that they possess an immense amount of [b]potential[/b]. Not only do they have a unique way of perceiving the world around them, but they also have a strong will and determination. [b]Their life is too precious to be lost[/b] in a trivial matter of politics. I believe that with your guidance and support, [b]Alex[/b] will become a great leader. 
I can't drink on the job so I would ask for a [b]Dante[/b].", "bird_of_Paradise-Dear respected one,
We, the order, are facing multiple challenges at the moment. But there is [b]hope[/b]. A child with the potential to be our future leader. This individual is capable of [b]performing miracles[/b] and possesses a great understanding of what is needed to ensure the longevity  of our community. I've always had a gift. The gift of [b]prophecy[/b]. A few nights ago I had a vision.[b]The chosen one will bring a new era of prosperity to our community, guiding it to greater heights than ever before. They will inspire hope and confidence in the face of adversity.[/b]
 I implore you to make the courageous choice and choose the [b]Alex[/b] as our leader. Lead us to [b]paradise[/b].","lazarus-Dear Sir or Madame,
I would like to vouch for the cool girl [b](Diane)[/b] to become the leader of this religious order. She is the [b]coolest[/b] girl ever and has [b]seen the outside world[/b]. If she doesn't win, she will die. That won't be cool at all. I really wanna meet my friends and I feel like she is the best candidate. Please allow me to present my case.
 She has an awesome boyfriend, is super pretty, and gives the best advice. I mean, come on, how much cooler can you get? Plus, she is also super chill and easy to get along with. Mom says I can't drink, but screw that! Give me a [b]Lazarus[/b]!!!

(Please don't let anyone die)", "bloody_mary-Hey, it's me, [b]Tanya[/b]. Remember what was like, the worst time of our lives? [b]When I and the other popular girls bullied you?[/b] Yeah, well I want to like, sincerely [b]apologize[/b] because I realize like, that was not very cool of me to do. I mean, like, that was just totally mean and like, just wrong. I want you to know that I am like, trying to be a better person. You know? So can you like, do this little favor?  Get me a [b]Bloody Mary[/b].

 I just wanted to let you know how important it is to select [b]my childhood best friend, Diane[/b], for the leadership position. Everyone who has ever met her agrees she is the most amazing and perfect person. She's got it all, looks, personality, and intelligence. I'd say you can't go wrong if you choose her. [b]Or are you not over high school? Grow up.[/b]", "arte_de_volar-
It is my pleasure to write to you regarding the current leadership voting taking place within our order. I believe that [b]Ms. Barrend[/b] is the most suitable candidate for the position and here is why:

more sex=more babies= profit

charity = people give us money = profit

fake cult= doctrine maintained = profit

only female-led order = innovation = profit

tequila + tequila + citrus + shugar + shugar + lavender + ice = profit ","especial_day-Greetings,
Please give me [b]Especial day[/b].It's a shame we cannot meet directly. I've seen you a few times at the church, while I was [b]still a pastor[/b]. Do you think of me as a [b]heretic[/b]? As someone who has lost his way? I don't blame you. I think of myself as such often these days. I know our teachings by heart. I know what I am doing is blasphemy. [b]I know I will cause pain...[/b]
I won't ask you to choose me, [b]I just hope you find it in your heart to forgive me[Ib].Tonight the [b]Labyrythos order[/b] ends. It should have ended a long time ago. It's time we pay for our sins. All I want is to return the order to the nothingness.
Yakub", "great_gatsby-To whomever reads this, I would like one [b]Gatsby[/b],
As someone who was born and raised inside a religious order, I know the inner workings of this cult better than anyone. I have seen the [b]injustices and atrocities committed by the leadership[/b] with my own eyes. There is only one way to expose the corrupt nature of this institution and the abuses of power it has committed. It is crucial that you support the candidate who plans on [b]bringing the cult to light[/b] and dismantling it. Choose [b]Mr.Anil[/b]. I just want to get out. 
There are not a lot of body parts for them to take. [b]I will not survive another escape attempt [/b] if they catch me. Please just [b]let me go[/b]. ","arte_de_volar-Please make me an [b]Arte de Volar[/b]. I am a long-standing member who knows the true nature of our faith. Recently, I have witnessed many [b]members become disillusioned[/b] with our ways and turn away. I have seen the holy site, once an esteemed landmark, become a tourist attraction. I have seen the corruption and hypocrisy within the order's ranks. I am writing to you with concern for our future. My husband was a devoted member of the cult for many years. We married and built the life we've always wanted together. But, despite our devotion and hard work, we have seen the cult slowly fade away. [b]It's no longer the place we fell in love with [/b] . Please pick [b]Mr. Anil[/b] so [b]tragedies like mine don't repeat[/b]. The only reason, my husband is no longer with us, is due to our own isolation. ", ]
